{
    "SHAMBAR": {
        "info": "El Shambar es una bebida tradicional de la costa norte del Perú. Se prepara a base de hierbabuena, jugo de limón, aguardiente, chancaca y hielo. Es refrescante y muy popular en festividades.",
        "url": "https://blog.amigofoods.com/wp-content/uploads/2023/04/shambar-peruvian-soup.jpg"
    },
    "CHUPE DE PALLARES VERDES": {
        "info": "El Chupe de Pallares Verdes es un delicioso guiso de pallares verdes, maíz, papas, queso y huacatay. Es una sopa espesa y reconfortante, típica de la región andina del Perú.",
        "url": "https://s3.amazonaws.com/menuperu.pe/media/receta/Chupe+de+pallares-2418.jpeg"
    },
    "ESTOFADO DE GALLINA": {
        "info": "El Estofado de Gallina es un plato tradicional peruano preparado con gallina, ají amarillo, pan remojado, nueces, y otras especias. Es un guiso sabroso y reconfortante.",
        "url": "https://www.diariamenteali.com/medias/cover-receta-de-estofado-de-pollo-peruano-1900Wx500H?context=bWFzdGVyfGltYWdlc3wxODMzMzJ8aW1hZ2UvanBlZ3xoZjAvaDQ4Lzk2NDk1NDcwMTgyNzAvY292ZXItcmVjZXRhLWRlLWVzdG9mYWRvLWRlLXBvbGxvLXBlcnVhbm9fMTkwMFd4NTAwSHwwZGU2OGQwMzFmNTM0OTM0ZjM4NDJkZDdlN2VjN2E4MDRmYjVhY2FjNjAyMmY3N2JhNDc0ODk5ODI3M2U4MDgz"
    },
    "MAJAR BLANCO": {
        "info": "El Majar Blanco es un postre tradicional peruano a base de maíz morado y azúcar. Tiene una consistencia espesa y se sirve frío. Es conocido por su sabor dulce y único.",
        "url": "https://www.comida-peruana.com/base/stock/Recipe/190-image/190-image_web.jpg"
    },
    "HUMITAS": {
        "info": "Las Humitas son tamales de maíz rellenos con una mezcla de maíz, cebolla, ají y carne. Se cocinan al vapor y son populares en celebraciones y festividades.",
        "url": "https://images.hola.com/imagenes/cocina/recetas/20231121243919/humitas-peruanas/1-340-347/humitas-t.jpg"
    },
    "CHAPO": {
        "info": "El Chapo es una bebida tradicional de la sierra peruana. Se elabora con maíz morado, frutas, hierbas y azúcar. Es conocido por su color morado intenso y su sabor refrescante.",
        "url": "https://aventuras.pe/blog/wp-content/uploads/2022/12/chapo-de-platano.jpg"
    },
    "AJI DE GALLINA": {
        "info": "El Aji de Gallina es un plato peruano hecho con tiras de pollo bañadas en una salsa cremosa de ají amarillo, nueces y queso. Se sirve con papas y arroz.",
        "url": "https://cocinalocal.cl/wp-content/uploads/2022/11/Aji-de-Gallina-Peruano.jpeg"
    },
    "PASTEL DE PAPA": {
        "info": "El Pastel de Papa es una deliciosa preparación a base de puré de papa, ají amarillo, carne y otros ingredientes. Se hornea hasta que la superficie queda dorada y crujiente.",
        "url": "https://www.diariamenteali.com/medias/receta-pastel-papa-arequipeno-1900Wx500H?context=bWFzdGVyfGltYWdlc3wyMTI5NDB8aW1hZ2UvanBlZ3xoNGUvaDg4LzkwNzQwNzEwNzY4OTQvcmVjZXRhLXBhc3RlbC1wYXBhLWFyZXF1aXBlbm9fMTkwMFd4NTAwSHw2MDA1ZWNiYjAyMWFjYjAzOGRjNzA4ZDJlODk1Yzk5ODY4YjYzYmI1N2I0NWRmNTY1MWQzYTM0NGMwZDQ5Nzgx"
    },
    "ADOBO AREQUIPENO": {
        "info": "El Adobo Arequipeño es un platillo típico de la región de Arequipa. Se compone de carne de cerdo marinada en chicha de jora y ají panca, y se sirve con papas y arroz.",
        "url": "https://cdn0.recetasgratis.net/es/posts/8/1/3/adobo_arequipeno_16318_600.webp"
    },
    "QUESO HELADO": {
        "info": "El Queso Helado es un postre tradicional arequipeño hecho con leche, canela, vainilla y queso. Se congela y se sirve en pequeños moldes. Su textura es suave y cremosa.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Leche_helada_Arequipa.jpg/450px-Leche_helada_Arequipa.jpg"
    },
    "PAPA A LA HUANCAINA": {
        "info": "La Papa a la Huancaína es una entrada peruana que consiste en papas cocidas cubiertas con una salsa cremosa de ají amarillo, queso fresco, leche y galletas. Se sirve fría.",
        "url": "https://chely.pe/wp-content/uploads/2023/05/receta-de-papa-a-la-huancaina.jpg"
    },
    "PICANTE DE CUY": {
        "info": "El Picante de Cuy es un plato tradicional andino preparado con carne de cuy, ají amarillo, hierbas y especias. Es conocido por su sabor picante y su presentación única.",
        "url": "https://libroderecetas.com/files/recetas/picante-de-cuy.jpg"
    },
    "HUEVO EN SALSA DE ROCOTO": {
        "info": "El Huevo en Salsa de Rocoto es una preparación peruana que consiste en huevos cocidos cubiertos con una salsa picante de rocoto, tomate, cebolla y especias.",
        "url": "https://3.bp.blogspot.com/-uUS6j_qUOgI/W1dKuLTVyfI/AAAAAAAAMW4/hhYBQQTUKUohiwwLBbebPi1dSdHRFXSGACLcBGAs/s640/Huevo%2Ben%2BSalsa%2Bde%2BRocoto.jpg"
    },
    "FRICASE": {
        "info": "El Fricasé es un guiso peruano hecho con carne de res, papas, ají amarillo, huevo y especias. Es un plato sabroso y reconfortante, ideal para el clima fresco de las tierras altas.",
        "url": "https://previews.123rf.com/images/fanfo/fanfo1410/fanfo141000157/32370017-fricas%C3%A9-de-ternera-corte-de-carne-francesa-en-trozos-peque%C3%B1os-guisado-o-frito.jpg"
    },
    "ESCABECHE DE PESCADO": {
        "info": "El Escabeche de Pescado es un platillo peruano que consiste en pescado cocido y luego bañado en una salsa agridulce de ají amarillo, cebolla, vinagre y especias.",
        "url": "https://jameaperu.com/wp-content/uploads/2019/09/escabeche-de-pescado_700x465.jpg"
    },
    "ARROZ CON POLLO": {
        "info": "El Arroz con Pollo es un plato clásico de la cocina peruana. Consiste en arroz cocido con pollo, cilantro, ají amarillo, cerveza y otros ingredientes. Es muy popular y delicioso.",
        "url": "https://www.jamear.com/wp-content/uploads/2022/05/arrozconpollo-peruano.png"
    },
    "MONDONGO AYACUCHANO": {
        "info": "El Mondongo Ayacuchano es un guiso peruano elaborado con callos de res, maíz, papas y ají amarillo. Es una preparación nutritiva y llena de sabores tradicionales.",
        "url": "https://i.pinimg.com/originals/a6/b0/ed/a6b0ed5e53b99bf3eff1da3c7119b146.jpg"
    },
    "BUDIN CASERO": {
        "info": "El Budín Casero es un postre peruano clásico hecho con pan remojado en leche, azúcar, huevos y especias. Se hornea hasta obtener una textura suave y un sabor delicioso.",
        "url": "https://recetasdecomidaperuana.org/wp-content/uploads/2020/11/budin-de-pan-peruano.jpg"
    },
    "CHUPE DE CAMARONES": {
        "info": "El Chupe de Camarones es una sopa peruana espesa preparada con camarones, papas, maíz, queso y ají amarillo. Es una delicia culinaria de la costa peruana.",
        "url": "https://s3.amazonaws.com/menuperu.pe/media/receta/Chupe+de+camarones-3062.jpeg"
    },
    "ADOBO TACNENO": {
        "info": "El Adobo Tacneño es un plato típico de la región de Tacna. Consiste en carne de cerdo marinada en chicha de jora y ají panca, acompañada de papas y arroz.",
        "url": "https://s3.amazonaws.com/menuperu.pe/media/receta/Adobo+tacne%C3%B1o-2225.jpeg"
    },
    "TIMBUCHE O CHILCANO": {
        "info": "El Timbuche o Chilcano es una sopa peruana hecha con pescado, yuca, maíz, ají amarillo y especias. Es conocido por su sabor reconfortante y su popularidad en la costa.",
        "url": "https://recetascocinaperuana.com/wp-content/uploads/2022/09/Timbuche.jpg"
    },
    "ROCOTO RELLENO": {
        "info": "El Rocoto Relleno es un plato típico de Arequipa. Consiste en rocotos rellenos con carne, queso y otros ingredientes. Se hornean hasta que la piel esté dorada y crujiente.",
        "url": "https://mirecetadehoy.com/wp-content/uploads/2022/11/rocoto-relleno_700x466.jpg"
    },
    "SECO DE CHAVELO": {
        "info": "El Seco de Chavelo es un plato típico de la región de Piura. Consiste en carne de cerdo, plátanos, yuca y camote, cocidos y acompañados con arroz.",
        "url": "https://patasca.net/wp-content/uploads/2021/10/seco-de-chavelo.jpg"
    },
    "CUY COLORADO": {
        "info": "El Cuy Colorado es un plato tradicional de la gastronomía andina. Consiste en cuy preparado en una salsa de ají colorado, especias y se sirve con papas y maíz.",
        "url": "https://www.comida-peruana.com/base/stock/Recipe/200-image/200-image_web.jpg"
    },
    "OCOPA AREQUIPENA": {
        "info": "La Ocopa Arequipeña es una entrada típica de Arequipa. Consiste en papas cubiertas con una salsa de ají, queso, maní y huacatay. Se sirve fría como aperitivo.",
        "url": "https://contexturasysabores.es/wp-content/uploads/2023/03/jEiKrXwz_P0.jpg"
    },
    "INCHIK API DE GALLINA": {
        "info": "El Inchik Api de Gallina es una preparación con pollo desmenuzado y acompañado de salsa de maní y ají amarillo. Es un plato sabroso y popular en la selva peruana.",
        "url": "https://buenazo.cronosmedia.glr.pe/original/2022/08/06/62eb068bcdf1cf2b362ea382.jpg"
    },
    "PATACHI": {
        "info": "El Patachi es una sopa espesa de la gastronomía amazónica peruana. Se prepara con carne, maíz, plátanos y yuca. Es una opción nutritiva y reconfortante.",
        "url": "https://comidasperuanas.net/wp-content/uploads/2023/09/Receta-de-Patachi.jpg"
    },
    "PICADILLO DE PAICHE": {
        "info": "El Picadillo de Paiche es una preparación amazónica con paiche, un pez de la región. Se cocina con ají, tomate, cebolla y se sirve con yuca o plátano.",
        "url": "https://lacomidadehoy.com/wp-content/uploads/2019/10/Picadillo-de-Paiche-Receta-Amaz%C3%B3nica-Para-Disfrutar.jpg"
    },
    "TALLARINES HECHOS EN CASA": {
        "info": "Los Tallarines Hechos en Casa son una pasta fresca peruana preparada con harina, huevo y agua. Se sirven con diversas salsas como bolognesa, pesto o huancaina.",
        "url": "https://i.blogs.es/793d19/salsa-bolonesa/450_1000.jpg"
    },
    "APICHADO DE CHANCHO": {
        "info": "El Apichado de Chancho es un plato típico de la región de Ayacucho. Consiste en carne de cerdo cocida con ají amarillo, hierbas y especias. Se sirve con papas.",
        "url": "https://2.bp.blogspot.com/-p4wTKDqvqS4/W3NmAtVigdI/AAAAAAAAMhQ/kuIbVQSIfkE742ow6lR152_I39-hz89RwCLcBGAs/s640/Apichado%2Bde%2BChancho.jpg"
    },
    "PACHAMANCA": {
        "info": "La Pachamanca es una antigua técnica de cocción peruana. Se cocinan carnes, papas, camotes y maíz en un hoyo caliente cubierto de piedras. Es una experiencia culinaria única.",
        "url": "https://usil-blog.s3.amazonaws.com/PROD/blog/image/dia-pachamanca.jpg"
    },
    "INCHICAPI DE GALLINA": {
        "info": "El Inchicapi de Gallina es un plato de la selva peruana. Consiste en una sopa de pollo con maní, yuca y ají amarillo. Es conocido por su sabor exquisito y nutritivo.",
        "url": "https://comidasperuanas.com.pe/wp-content/uploads/2023/05/inchicapi_2.jpg"
    },
    "CHICHARRON CUSQUENO": {
        "info": "El Chicharrón Cusqueño es un plato de la región de Cusco. Consiste en carne de cerdo frita hasta obtener una textura crujiente. Se sirve con mote, maíz y salsa criolla.",
        "url": "https://www.machupicchu.com.pe/wp-content/uploads/2023/08/chicharron-1024x536.jpg"
    },
    "CALDO VERDE DE CAJAMARCA": {
        "info": "El Caldo Verde de Cajamarca es una sopa típica de la región. Se prepara con hierbas, papas, maíz, espinaca y carne. Es conocido por su sabor reconfortante.",
        "url": "https://www.cocineroperuano.com/images/Caldo-verde-de-Cajamarca.jpg"
    },
    "LOMO SALTADO": {
        "info": "El Lomo Saltado es un plato peruano-chino que combina carne de res, tomate, cebolla y ají amarillo. Se saltea y se sirve con papas y arroz. Es muy popular en la gastronomía peruana.",
        "url": "https://sazonboricua.com/wp-content/uploads/2013/01/lomo-saltado.jpg"
    },
    "JUANE DE YUCA": {
        "info": "El Juane de Yuca es un plato típico de la selva peruana. Consiste en una masa de yuca rellena de carne de pollo, envuelta en hojas de bijao y cocida. Es una delicia en festividades.",
        "url": "https://comidasperuanas.com.pe/wp-content/uploads/2023/08/juane_de_yuca.jpg"
    },
    "SECO DE CABRITO CON TAMALES VERDES": {
        "info": "El Seco de Cabrito con Tamales Verdes es una preparación tradicional. Se cocina cabrito con ají, cerveza y especias. Se sirve con tamales de maíz y es una delicia de la sierra peruana.",
        "url": "https://img-global.cpcdn.com/recipes/d266879f465fd1e6/680x482cq70/cabrito-con-humitas-verdes-foto-principal.jpg"
    },
    "MAZAMORRA DE TOCOSH": {
        "info": "La Mazamorra de Tocosh es un postre peruano. Se hace con tocosh (fermento de papa) y se sirve con maíz, canela y azúcar. Es conocida por su sabor único.",
        "url": "https://www.extra.com.pe/wp-content/uploads/2022/09/mazamorra-de-tocosh.jpg"
    },
    "PICANTE A LA TACNENA": {
        "info": "El Picante a la Tacneña es una preparación típica de Tacna. Consiste en carne de res en una salsa de ají amarillo y rojo. Se sirve con papas y es conocido por su sabor picante.",
        "url": "https://www.explorandosabores.com/wp-content/uploads/2021/07/picanteweb-845x550.jpg"
    },
    "TACACHO CON CECINA": {
        "info": "El Tacacho con Cecina es un plato de la región amazónica. Tacacho es una masa de plátano verde, y la cecina es carne seca de cerdo. Es una opción sabrosa y energética.",
        "url": "https://aventuras.pe/blog/wp-content/uploads/2022/12/tacacho-con-cecina.jpg"
    },
    "CHAMPUS DE LECHE": {
        "info": "El Champús de Leche es una bebida caliente de la gastronomía peruana. Se prepara con maíz morado, frutas, especias y leche. Es especialmente popular en festividades y celebraciones.",
        "url": "https://elcomercio.pe/resizer/U_wNqbKhx0RSASLODcxA4bRtsOI=/580x330/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/2SNUIFS2GRACBGAGKU27ENZEUM.jpeg"
    },
    "MOQUEGUANO DE CAMARONES": {
        "info": "El Moqueguano de Camarones es un plato típico de Moquegua. Consiste en camarones en una salsa de ají amarillo, cerveza y especias. Se sirve con arroz y es conocido por su sabor marino.",
        "url": "https://i.pinimg.com/736x/bd/76/7e/bd767eb28713dcd0af6ca969b3f898ea.jpg"
    },
    "PARIHUELA": {
        "info": "La Parihuela es una sopa marinera peruana. Se prepara con diversos mariscos, pescado, calamares y se sirve en un caldo abundante con verduras. Es conocida por su sabor a mar.",
        "url": "https://cdn.recetasderechupete.com/wp-content/uploads/2019/01/sopa-peruana.jpg"
    },
    "CARNERO AL PALO": {
        "info": "El Cordero al Palo es una preparación típica de la sierra peruana. Consiste en cordero asado a la parrilla con hierbas y especias. Es un plato delicioso y tradicional en festividades.",
        "url": "https://c1.staticflickr.com/3/2495/3924437406_1ca69e5a94_b.jpg"
    },
    "HUEVO A LA RUSA": {
        "info": "El Huevo a la Rusa es una ensalada peruana. Se prepara con papas, zanahorias, arvejas, mayonesa y huevos duros. Es un acompañamiento fresco y popular en reuniones familiares.",
        "url": "https://buenazo.cronosmedia.glr.pe/original/2020/09/16/5f62397b192d585c0e42c6b8.jpg"
    },
    "CEVICHE DE PESCADO Y MARISCOS": {
        "info": "El Ceviche de Pescado y Mariscos es un plato peruano emblemático. Consiste en pescado crudo marinado en limón con mariscos, ají, cebolla y cilantro. Se sirve frío y es refrescante.",
        "url": "https://lechedetigre.net/wp-content/uploads/2019/04/Ceviche-Mixto.jpg"
    },
    "CALDO DE CABEZA": {
        "info": "El Caldo de Cabeza es una sopa peruana hecha con carne de cabeza de res, maíz, papas y yerbabuena. Es conocido por ser nutritivo y lleno de sabores intensos.",
        "url": "https://www.comida-peruana.com/base/stock/Recipe/180-image/180-image_web.jpg"
    },
    "POLLO A LA BRASA": {
        "info": "El Pollo a la Brasa es un plato peruano muy popular. Consiste en pollo marinado con hierbas y especias, asado a la brasa y se sirve con papas y salsa. Es un clásico de la comida rápida.",
        "url": "https://content.emarket.pe/common/collections/standard/ad/47/ad479fed-d307-49d4-b4dc-6d038d66b488.jpg"
    },
    "CUY CHACHAPOYANO": {
        "info": "El Cuy Chachapoyano es una preparación típica de la región de Chachapoyas. Consiste en cuy asado y se sirve con papas y ají. Es un plato tradicional y delicioso.",
        "url": "https://patasca.net/wp-content/uploads/2021/10/cuy-chachapoyano-scaled.jpg"
    },
    "ARROZ ZAMBITO": {
        "info": "El Arroz Zambito es un postre peruano. Se prepara con arroz, chancaca, canela y clavo de olor. Es un dulce cremoso y popular en festividades y celebraciones.",
        "url": "https://cdn0.recetasgratis.net/es/posts/3/4/4/arroz_zambito_75443_600.jpg"
    },
    "CHAYRO": {
        "info": "El Chayro es una sopa de la región de Huancavelica. Se prepara con carne de res, maíz, papas y hierbas. Es una opción reconfortante y tradicional en la sierra peruana.",
        "url": "https://www.lostiempos.com/sites/default/files/especial_multimedia/sopa-chairo.jpg"
    },
    "PUCA PICANTE": {
        "info": "El Puca Picante es un guiso peruano. Consiste en carne de res, maíz, papas y ají colorado. Se sirve con arroz y es conocido por su sabor picante y colorido.",
        "url": "https://media-cdn.tripadvisor.com/media/photo-s/0f/d9/29/76/puca-picante.jpg"
    },
    "SOPA DE CUSHURO": {
        "info": "La Sopa de Cushuro es una sopa típica de la región andina. Se prepara con cushuro, un alga de agua dulce, papas, maíz y carne. Es conocida por su sabor único y nutritivo.",
        "url": "https://patasca.net/wp-content/uploads/2021/10/Sopa-de-Cushuro.jpg"
    },
    "LLUNCA CASHQUI": {
        "info": "El Llunca Cashqui es un plato de la gastronomía peruana. Consiste en carne de res cocida con maíz, papas y ají amarillo. Es un guiso sabroso y tradicional de la sierra peruana.",
        "url": "https://portalhuaraz.com/wp-content/uploads/2020/07/Sopa-de-llunca.jpg"
    },
    "PATO A LA UCAYALINA": {
        "info": "El Pato a la Ucayalina es una preparación típica de la región de Ucayali. Consiste en pato cocido con ají, plátano y especias. Es un plato sabroso y representativo de la selva peruana.",
        "url": "https://3.bp.blogspot.com/-yVQOROp5hG0/W3SHhAaTqXI/AAAAAAAAMiM/9_vptXXU9g0oTJWEsv6uASZJAiDXy64gACLcBGAs/s640/Pato%2Ba%2Bla%2BUcayalina.jpg"
    },
    "ARROZ CON PATO": {
        "info": "El Arroz con Pato es un plato peruano que combina arroz con pato cocido en una salsa de cilantro y ají. Se sirve con guarniciones como frijoles y yuca. Es conocido por su sabor único.",
        "url": "https://www.ajinomoto.com.pe:8085/img/receta/226.-Arroz-con-pato.jpg"
    },
    "PATASCA": {
        "info": "La Patasca es una sopa de la gastronomía andina peruana. Se prepara con mote, carne, maíz, ají y hierbas. Es conocida por ser nutritiva y llena de sabores tradicionales.",
        "url": "https://recetasperuanas.gratis/wp-content/uploads/2020/07/patasca-1024x683.jpeg"
    },
    "SOPA TEOLOGA": {
        "info": "La Sopa Teóloga es un platillo tradicional de la región de Arequipa. Se prepara con carne de res, pan, ají amarillo y se sirve con queso fresco. Es conocida por su sabor único.",
        "url": "https://s3.amazonaws.com/menuperu.pe/media/receta/Sopa+te%C3%B3loga-1456.jpeg"
    },
    "CARAPULCRA CHINCHANA": {
        "info": "La Carapulcra Chinchana es un guiso típico de Chinchero. Se prepara con carne de cerdo, papas secas, ají y especias. Es conocida por su sabor único y su consistencia espesa.",
        "url": "https://comococinar.pe/wp-content/uploads/2022/10/Carapulcra.jpg"
    }
}