{
    "CATARATAS DE GOCTA": {
        "info": "Las Cataratas de Gocta son una maravilla natural ubicada en la región de Amazonas, Perú. Con una altura de 771 metros, es una de las cataratas más altas del mundo.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/1/16/Gocta.jpg"
    },
    "CAVERNA DE QUIOCTA": {
        "info": "La Caverna De Quiocta es una impresionante cueva ubicada en la provincia de Bongará, Amazonas. Con impresionantes formaciones de estalactitas y estalagmitas, es un destino espeleológico fascinante.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/b/bf/Caverna_de_Quiocta.jpg"
    },
    "COMPLEJO ARQUEOLOGICO DE KUELAP": {
        "info": "Situado en la región de Amazonas, Perú, el Complejo Arqueológico de Kuélap destaca por sus estructuras de piedra y ofrece vistas impresionantes desde lo alto de la montaña.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/d/d0/Arquitectura_de_Kuelap.jpg"
    },
    "MUSEO DE LEYMEBAMBA": {
        "info": "Ubicado en Leymebamba, Amazonas, Perú, el Museo alberga momias y artefactos funerarios Chachapoyas, ofreciendo una visión única de la cultura ancestral de la región.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1318283279.JPG?itok=1oX1Pnk2"
    },
    "SITIO ARQUEOLOGICO DE KARAJIA": {
        "info": "Enclavado en los Andes de Amazonas, Perú, el Sitio Arqueológico de Karajía presenta 'purunmachus', estatuas funerarias únicas en acantilados de difícil acceso.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/7/76/Karajia1.jpg"
    },
    "SITIO ARQUEOLOGICO REVASH": {
        "info": "Ubicado en la región de Amazonas, Perú, el Sitio Arqueológico de Revash exhibe mausoleos decorados, revelando prácticas funerarias fascinantes de la civilización Chachapoyas.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/d/d3/Mausoleos_de_Revash.jpg"
    },
    "MONUMENTO ARQUEOLOGICO CHAVIN DE HUANTAR": {
        "info": "El Monumento Arqueológico Chavín de Huántar, en los Andes peruanos, es un centro religioso con esculturas impresionantes que reflejan la influencia espiritual de la época.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/a/a6/Chav%C3%ADn_de_Hu%C3%A1ntar_-_51148181187.jpg"
    },
    "MONUMENTO ARQUEOLOGICO DE WILLKAWAIN": {
        "info": "Ubicado en Ancash, Perú, el Monumento Arqueológico De Willkawain presenta estructuras preincaicas con detalles artísticos. Ofrece una visión fascinante de la historia regional.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_356654467_0.JPG?itok=3X3lgohM"
    },
    "MUSEO ARQUEOLOGICO DE ANCASH AGUSTO SORIANO INFANTE": {
        "info": "El Museo Arqueológico De Ancash en Huaraz, Perú, resguarda artefactos preincaicos y momias. Un tesoro cultural que revela la riqueza arqueológica de la región.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1150172009_1.JPG?itok=oeeAd39I"
    },
    "MUSEO REGIONAL DE CASMA MAX UHLE": {
        "info": "En Casma, Ancash, Perú, el Museo Regional 'Max Uhle' exhibe arte preincaico y ofrece una ventana al pasado. Un lugar imperdible para los amantes de la arqueología.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1464052741_1.jpg?itok=UPnDVuaE"
    },
    "PARQUE NACIONAL HUASCARAN": {
        "info": "El Parque Nacional Huascarán, en Ancash, Perú, alberga la cordillera tropical más alta del mundo. Un paraíso natural con picos nevados, lagunas y biodiversidad excepcional.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/5/59/Nevado_Huascar%C3%A1n3.jpg"
    },
    "CONJUNTO ARQUEOLOGICO DE SAYWITE": {
        "info": "En la provincia de Abancay, Apurímac, Perú, el Conjunto Arqueológico de Saywite destaca por su monolito grabado. Un sitio misterioso con significado arqueoastronómico.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/6/60/Sayhuite_Archaeological_site_-_overview.jpg"
    },
    "MUSEO ARQUEOLOGICO ANTROPOLOGICO DE APURIMAC": {
        "info": "Ubicado en Abancay, Apurímac, Perú, el Museo Arqueológico Antropológico resguarda vestigios culturales que revelan la rica historia de la región.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_425284493_0.jpg?itok=_vFq7vHA"
    },
    "SANTUARIO NACIONAL DE AMPAY": {
        "info": "El Santuario Nacional de Ampay, en Abancay, Apurímac, Perú, ofrece paisajes de montaña y una diversidad biológica única. Un refugio natural para la fauna y flora.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/8/8a/Uspaccocha_nevado.jpg"
    },
    "MONASTERIO DE SANTA CATALINA": {
        "info": "El Monasterio de Santa Catalina, en Arequipa, Perú, es una joya colonial que presenta arquitectura y arte religioso. Un oasis de paz en el corazón de la ciudad.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/a/ae/Monasterio_de_Santa_Catalina%2C_Arequipa.jpg"
    },
    "RESERVA NACIONAL DE SALINAS Y AGUADA BLANCA": {
        "info": "La Reserva Nacional de Salinas y Aguada Blanca, en Arequipa y Moquegua, Perú, resguarda paisajes altiplánicos, fauna andina y lagunas escénicas.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/3/37/Laguna_de_Salinas%2C_Arequipa%2C_Per%C3%BA%2C_2015-08-02%2C_DD_16-19_PAN.JPG"
    },
    "RESERVA PAISAJISTICA SUB CUENCA DEL COTAHUASI": {
        "info": "La Reserva Paisajística Sub Cuenca del Cotahuasi, en Arequipa, Perú, ofrece cañones profundos y paisajes impresionantes. Un tesoro natural para los amantes del trekking.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/c/c9/Panorama_Cotahuasi.jpg"
    },
    "SANTUARIO NACIONAL LAGUNAS DE MEJIA": {
        "info": "El Santuario Nacional Lagunas de Mejía, ubicado en la región de Arequipa, Perú, es un paraíso para observadores de aves. Rodeado de lagunas y humedales, alberga una diversidad única de avifauna migratoria y residente.",
        "url": "https://blog.redbus.pe/wp-content/uploads/2018/04/santuario-nacional-lagunas-de-mejia.jpg"
    },
    "VALLE DEL COLCA": {
        "info": "El Valle del Colca, ubicado en la provincia de Caylloma, Perú, es famoso por su impresionante cañón, uno de los más profundos del mundo. Sus pintorescos pueblos, como Chivay y Yanque, ofrecen una auténtica experiencia cultural.",
        "url": "https://www.peru.travel/contenido/uploads/ca%C3%B1on-colca-atractivo_637714714209245072.jpg"
    },
    "CENTRO ARQUEOLOGICO INTIHUATANA": {
        "info": "El Centro Arqueológico Intihuatana se encuentra en el Valle Sagrado de los Incas, en Ollantaytambo, Perú. Destacando por su complejo sistema de terrazas agrícolas y sus imponentes estructuras de piedra, el sitio alberga el famoso Intihuatana, un ritualístico y misterioso monolito incaico.",
        "url": "https://www.iperu.org/wp-content/uploads/2016/01/complejo-arqueologico-intiwatana-768x389.jpg"
    },
    "COMPLEJO ARQUEOLOGICO DE WARI": {
        "info": "El Complejo Arqueológico de Wari se encuentra en la región de Ayacucho, Perú. Es un antiguo centro ceremonial y urbano de la cultura Wari, que floreció entre los siglos VI y IX d.C. El sitio abarca vastas áreas con impresionantes estructuras de piedra, patios y recintos ceremoniales.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/f/f3/Tomb_at_Wari_ruins_near_Ayacucho.jpg"
    },
    "MUSEO ARQUEOLOGICO HIPOLITO UNANUE": {
        "info": "El Museo Arqueológico Hipólito Unanue se sitúa en Puno, Perú, a orillas del lago Titicaca. Nombrado en honor al médico y prócer Hipólito Unanue, el museo exhibe una rica colección de artefactos preincaicos y objetos de la cultura Tiahuanaco.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1388030799.JPG?itok=7JYtyhVt"
    },
    "MUSEO DE SITIO DE QUINUA": {
        "info": "El Museo de Sitio de Quinua se encuentra en la localidad de Quinua, Ayacucho, Perú. Este museo está dedicado a preservar la memoria de la Batalla de Ayacucho, que selló la independencia de Perú. Exhibe una variada colección de armas, uniformes, documentos históricos y objetos relacionados con la contienda.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1274755288_1.JPG?itok=YlgdSqkV"
    },
    "RESERVA NACIONAL PAMPA GALERAS BARBARA DE ACHILLE": {
        "info": "La Reserva Nacional Pampa Galeras Bárbara D'Achille se encuentra en la provincia de Lucanas, Ayacucho, Perú. Este santuario es conocido por ser un hábitat natural protegido para la vicuña, una especie de camélido sudamericano.",
        "url": "https://ilamdir.org/blobs/ilamdir/w300h300-cropped/328/2020/31/ayacucho-animales.png"
    },
    "SANTUARIO HISTORICO PAMPA DE AYACUCHO": {
        "info": "El Santuario Histórico Pampa de Ayacucho se encuentra en la provincia de Huamanga, Ayacucho, Perú. Este sitio conmemora la Batalla de Ayacucho, que marcó el fin de la dominación española en América del Sur y aseguró la independencia de Perú. El lugar alberga monumentos, como la Columna de la Libertad, así como tumbas y mausoleos en honor a los caídos.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/5/5e/OBELISCO_DE_LA_PAMPA_DE_LA_QUINUA-AYACUCHO-PER%C3%9A.jpg"
    },
    "CENTRO ARQUEOLOGICO VENTANILLAS DE OTUZCO": {
        "info": "El Centro Arqueológico Ventanillas de Otuzco se encuentra en la región de Cajamarca, Perú. Este sitio arqueológico es conocido por sus tumbas preincaicas talladas en roca, que tienen la forma de pequeñas ventanas o nichos, de ahí su nombre. Estas estructuras fueron utilizadas para entierros en la época de la cultura Cajamarca.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/c/ce/Cajamarca_Ventanillas_de_Otuzco_lou.jpg"
    },
    "COMPLEJO MONUMENTAL BELEN": {
        "info": "El Complejo Monumental Belén se encuentra en la ciudad de Trujillo, Perú. Este sitio arqueológico es conocido por sus impresionantes estructuras de barro y adobe que datan de la época preincaica, especialmente de la cultura Moche.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/6/60/EgliseBelen_02.jpg"
    },
    "MONUMENTO ARQUEOLOGICO CUMBEMAYO": {
        "info": "El Monumento Arqueológico Cumbemayo se ubica cerca de Cajamarca, Perú. Destacado por su complejo sistema de acueductos preincaicos, Cumbemayo es un testimonio de la ingeniería avanzada de la cultura Cajamarca.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/3/37/Cumbe_Mayo_Archaeological_site_-_aqueduct.jpg"
    },
    "SITIO ARQUEOLOGICO KUNTUR WASI": {
        "info": "El Sitio Arqueológico Kuntur Wasi se localiza en la región de Cajamarca, Perú. Este antiguo complejo arqueológico pertenece a la cultura Cajamarca y destaca por sus monumentales construcciones, plazas y pirámides.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/4/43/Kuntur_Wasi.jpg"
    },
    "ZONA RESERVADA DE CHANCAYBANOS": {
        "info": "La Zona Reservada Chancaybaños se halla comprendida entre el río Huamboyaco, la quebrada El Agua Dulce y la carretera Santa Cruz-Chota. Además, se encuentra en el lugar conocido como Los Baños, donde emanan unas aguas termales muy conocidas en la región, protege y conserva los afloramientos de aguas termales subterráneas y las especies silvestres que habitan en el bosque aledaño.",
        "url": "https://consultasenlinea.mincetur.gob.pe/fichaInventario//foto.aspx?cod=295512"
    },
    "ISLOTES PALOMINO": {
        "info": "Los Islotes Palomino, frente a la costa de Lima, Perú, son un paraíso marino conocido por sus colonias de aves, especialmente los pingüinos de Humboldt.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/0/05/Lobos_de_mar_Callao.jpg"
    },
    "MUSEO DE SITIO NAVAL SUBMARINO ABTAO": {
        "info": "El Museo de Sitio Naval Submarino Abtao, en Callao, Perú, ofrece una experiencia fascinante dentro de un submarino de la Marina de Guerra peruana. Este submarino, en servicio de 1954 a 1998, permite a los visitantes explorar sus compartimientos y aprender sobre la historia naval del país.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/9/9b/Submarinoabtao_callao.jpg"
    },
    "MUSEO FORTALEZA DEL REAL FELIPE": {
        "info": "El Museo Fortaleza del Real Felipe se encuentra en el Callao, Lima, Perú. Situada en la histórica Fortaleza del Real Felipe, esta edificación defensiva fue construida durante la época colonial para proteger el puerto.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_488249838.JPG?itok=6H4yTrdc"
    },
    "MUSEO NAVAL DEL PERU CAPITAN DE NAVIO JULIO JOSE ELIAS MURGUIA": {
        "info": "El museo se inauguró el 14 de noviembre de 1958, siendo su fundador y primer director el Capitán de Navío Julio José Elías Murguía. Se ubica en el centro histórico del Callao y cuenta con once salas de exposición permanente de naturaleza temática que abarca la historia marítima peruana.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/f/f0/MUSEO_NAVAL_DEL_PER%C3%9A_-_53170016842.jpg"
    },
    "CAMINO INKA CHACHABAMBA": {
        "info": "El impresionante sitio arqueológico de Chachabamba se encuentra en la antigua ruta utilizada en los tiempos del imperio, que en parte sigue el curso del río Urubamba. Para su construcción, los incas tuvieron que abrir un claro en la selva. ",
        "url": "https://www.tours-machupicchu-peru.com/wp-content/uploads/2021/11/Todo-sobre-Chachabamba-980x551.jpg"
    },
    "CAMINO INKA INTIHUATANA": {
        "info": "El Intihuatana es una de las construcciones de Machu Picchu que más visitantes quieren conocer. Está en la parte más alta del sector religioso, en el corazón de la ciudadela. Es un sólido monolito tallado en tres niveles de tal manera que al recibir los rayos del sol; su sombra señala la época de siembra y cosecha en el lugar.",
        "url": "https://imachupicchu.com/wp-content/uploads/intihuatana-machu-picchu.jpg"
    },
    "CAMINO INKA PISKACUCHO": {
        "info": "Piscacucho en Cusco, es el lugar dónde comienza el camino inca hacia Machu Picchu o Qhapaq Ñan. El camino más largo se inicia en Piscacucho (Km 82) de la línea férrea hacia Machu Picchu. Atraviesa diferentes ecosistemas, colosales sitios arqueológicos y parajes ricos en flora y fauna, hasta llegar a la ciudadela de Machu Picchu.",
        "url": "https://www.intupacusco.com/wp-content/uploads/2020/03/Piscacucho-Km-82-980x613.jpg"
    },
    "CAMINO INKA QORYWAYRACHINA": {
        "info": "Qorihuayrachina (Cerro Victoria), está ubicado al suroeste de Machu Picchu. Las ruinas de un gran asentamiento que podría haber sido ocupado por los incas mucho antes de que construyeran un imperio que abarcaba todo el continente.",
        "url": "https://www.intupacusco.com/wp-content/uploads/2020/03/Qoriwayrachina-980x613.jpg"
    },
    "CIUDAD INKA DE MACHU PICCHU": {
        "info": "Machu Picchu, ubicada en los Andes peruanos, es una ciudad inca bien conservada y una de las maravillas arqueológicas del mundo. Construida en el siglo XV, esta ciudadela presenta terrazas agrícolas, templos, y estructuras residenciales con una ingeniería asombrosa.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/c/ca/Machu_Picchu%2C_Peru_%282018%29.jpg"
    },
    "COMPLEJO ARQUEOLOGICO DE MORAY": {
        "info": "El Complejo Arqueológico de Moray se encuentra en la región de Cusco, Perú. Destaca por sus terrazas circulares, construidas en depresiones naturales del terreno.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/4/4f/Moray_-_Qechuyoq.JPG"
    },
    "COMPLEJO ARQUEOLOGICO DE TIPON": {
        "info": "El Complejo Arqueológico de Tipón se ubica en la región de Cusco, Perú. Es conocido por sus terrazas agrícolas y sistemas de irrigación incaicos bien conservados. Este sitio muestra la habilidad de los incas en el manejo del agua y la ingeniería hidráulica.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/7/72/Tiponperu.jpg"
    },
    "EXPLANADA DE SAQSAYHUAMAN": {
        "info": "La Explanada de Sacsayhuamán se encuentra en las afueras de la ciudad de Cusco, Perú. Es parte del complejo arqueológico de Sacsayhuamán y es conocida por sus enormes muros de piedra megalítica. Estas estructuras ciclópeas fueron construidas por los incas y son famosas por la precisión con la que las piedras encajan sin necesidad de mortero.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/c/c9/Sacsayhuam%C3%A1n%2C_Cusco%2C_Per%C3%BA%2C_2015-07-31%2C_DD_01.JPG"
    },
    "MUSEO DE SITIO MANUEL CHAVEZ BALLON": {
        "info": "Su denominación es en honor a su primer fundador y ofrece a sus visitantes cinco salas de exhibición permanentes, en cuyos contenidos se muestra didácticamente el proceso cultural y momentos históricos que se dieron en el actual ámbito del Parque Arqueológico Nacional de Machupicchu.",
        "url": "https://lh3.googleusercontent.com/p/AF1QipOw8tPi89RQTIS2W0zWk5N4d0BZZno3G7aAPWa1=s680-w680-h510"
    },
    "MUSEO HISTORICO REGIONAL DEL CUSCO": {
        "info": "El Museo Histórico Regional de Cusco es un museo ubicado en la ciudad de Cusco, departamento de Cusco, Perú. Se encuentra ubicada en la casa donde nació y vivió el cronista cusqueño Inca Garcilaso de la Vega. En 1946 fue convertida en un museo. La colección está compuesta de cerámicas, pinturas, metales y textiles.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/6/6a/Casa_Garcilaso.jpg"
    },
    "OLLANTAYTAMBO": {
        "info": "Ollantaytambo, ubicado en el Valle Sagrado de los Incas, Perú, es un fascinante sitio arqueológico y un pintoresco pueblo. Las imponentes terrazas incas, templos y estructuras ceremoniales revelan su importancia histórica y arquitectónica.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Town_of_Ollantaytambo.jpg/250px-Town_of_Ollantaytambo.jpg"
    },
    "PARQUE ARQUEOLOGICO DE CHOQUEQUIRAO": {
        "info": "El Parque Arqueológico de Choquequirao se encuentra en las montañas de la región de Cusco, Perú. A menudo llamada la hermana sagrada de Machu Picchu, Choquequirao es un sitio arqueológico incaico impresionante.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/7/78/Choquequirao-cusco.jpg"
    },
    "PARQUE ARQUEOLOGICO DE PIKILLAQTA": {
        "info": "El Parque Arqueológico de Pikillacta se encuentra en la región de Cusco, Perú. Este antiguo sitio preincaico pertenece a la cultura Huari y destaca por su extensión y complejidad. Las ruinas incluyen estructuras arquitectónicas, plazas y sistemas de canalización de agua.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/4/42/Pikillaqta_was_a_Wari_%28pre-Inca%29_ceremonial_site._The_stonework_is_much_rougher_than_at_Pisac._%2822995133933%29.jpg"
    },
    "PARQUE ARQUEOLOGICO DE RAQCHI": {
        "info": "El Parque Arqueológico de Raqchi se encuentra en la región de Cusco, Perú. Destaca por las ruinas del Templo de Wiracocha, una imponente estructura incaica con enormes paredes y once andenes.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/e/e3/Image_Raqchi.jpg"
    },
    "PISAQ": {
        "info": "Pisac, situado en el Valle Sagrado de los Incas en Perú, es conocido por su impresionante sitio arqueológico y su vibrante mercado. Las ruinas incas en Pisac incluyen terrazas agrícolas, templos y observatorios. Permite disfrutar de vistas panorámicas del valle.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/0/03/15-Pisac-nX-2.jpg"
    },
    "SANTUARIO HISTORICO DE MACHU PICCHU": {
        "info": "El Santuario Histórico de Machu Picchu se encuentra en la región de Cusco, Perú. Esta ciudadela inca, declarada Patrimonio de la Humanidad y una de las Nuevas Siete Maravillas del Mundo, se alza majestuosamente en lo alto de los Andes.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/d/df/205_View_from_Sun_Gate_Machu_Picchu_Peru_2471_%2815164217895%29.jpg"
    },
    "MUSEO ARQUEOLOGICO SAMUEL HUMBERTO ESPINOZA LOZANO": {
        "info": "El museo fue creado en 1992 por iniciativa de los pobladores, gracias a la donación de la colección privada del investigador Samuel Humberto Espinoza Lozano, discípulo de Julio C. Tello. Cuenta con dos salas de exhibición permanente que muestran una amplia gama de textiles de distintas culturas como Paracas, Wari e Inca; además de artefactos líticos, monolitos, cerámica, metales y fotografías de sitios arqueológicos representan el acervo cultural de Huaytará.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1415597941_0.JPG?itok=NVXajotZ"
    },
    "MUSEO REGIONAL DANIEL HERNANDEZ MORILLO": {
        "info": "El Museo Regional Daniel Hernández Morillo es un museo de antropología, arqueología y arte ubicado en la ciudad de Huancavelica, en Perú. Está dedicado al pintor peruano Daniel Hernández Morillo.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1430114601_0.JPG?itok=dRw6ARH7"
    },
    "COMPLEJO ARQUEOLOGICO KOTOSH": {
        "info": "El Complejo Arqueológico Kotosh se encuentra en Huánuco, Perú. Es uno de los sitios arqueológicos más antiguos de la región andina, datando del período precerámico. Destacan sus pirámides escalonadas y templos, como el Templo de las Manos Cruzadas.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/9/9e/Templo_Blanco_de_Kotosh_amb_l%27edifici_del_Templo_de_las_Manos_darrera03.jpg"
    },
    "PARQUE NACIONAL DE TINGO MARIA (CUEVA DE LAS LECHUZAS)": {
        "info": "El Parque Nacional Tingo María, hogar de la famosa Cueva de las Lechuzas, está en la región de Huánuco, Perú. La cueva recibe su nombre por las aves nocturnas que la habitan. Con impresionantes formaciones rocosas y estalactitas, la cueva ofrece una experiencia única para los amantes de la naturaleza y la aventura.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/1/11/Cueva_de_las_Lechuzas%2C_al_Parc_Nacional_de_Tingo_Mar%C3%ADa05.jpg"
    },
    "ISLAS BALLESTAS": {
        "info": "Las Islas Ballestas se encuentran frente a la costa de Paracas, en la región de Ica, Perú. Conocidas como las Galápagos de Perú, estas islas son un refugio para aves marinas y lobos marinos.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/4/4c/Ballestas_Islands_P%C3%A9rou_2011_%282%29.jpg"
    },
    "MIRADOR DE LAS LINEAS DE NASCA": {
        "info": "El Mirador de Nazca es un lugar casi irreal en el medio del desierto. Es una torre metálica de 13 metros de altura, desde cuyo tope se puede observar la inmensidad del desierto de Nazca y tres de sus emblemáticas figuras. La Torre Mirador de las Líneas de Nazca ha sido construída con todas las medidas de seguridad necesarias para que el ascenso y la bajada sean seguras, sin poner en riesgo a los visitantes.",
        "url": "https://www.apj.org.pe/photos/shares/Noticias/2020/Mirador%20Nasca/_DSF8133_IG.jpg"
    },
    "MUSEO DE SITIO PARACAS JULIO C. TELLO": {
        "info": "El Museo de Sitio Julio C. Tello en Paracas, Ica, Perú, rinde homenaje al arqueólogo peruano Julio C. Tello y exhibe artefactos de la cultura Paracas. La colección incluye tejidos, cerámicas y cráneos deformados, característicos de esta antigua civilización costeña.",
        "url": "https://arquine.com/wp-content/uploads/2019/10/arquine_museo_paracas_barclaycrousse_4.jpg"
    },
    "PUNTA SAN JUAN": {
        "info": "Punta San Juan se encuentra en la región de Ica, Perú. Es una reserva natural y santuario de vida marina. Este sitio alberga una impresionante colonia de lobos marinos y diversas aves marinas, como pingüinos de Humboldt.",
        "url": "https://i0.wp.com/adventuretravelperu.com/es/storagewp/2021/07/ica-punta-san-juan-macorna-turismo-peru-travel.jpg?resize=768%2C576&ssl=1"
    },
    "RESERVA NACIONAL DE PARACAS": {
        "info": "La Reserva Nacional de Paracas se encuentra en la región de Ica, Perú. Es un área protegida que abarca tanto tierras como aguas, y destaca por su impresionante biodiversidad marina y terrestre. La reserva es conocida por albergar colonias de aves marinas, como pingüinos de Humboldt, así como una variedad de especies de mamíferos marinos.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/f/f4/Paracas_National_Reserve._Ica%2C_Peru.jpg"
    },
    "RESERVA NACIONAL SAN FERNANDO": {
        "info": "La Reserva Nacional San Fernando, ubicada en la región sureña de Ica, es la única área natural protegida marino-costera con un corredor biológico natural andino-costero (cóndor, zorro y guanaco), que llega hasta el ámbito marino y se convierte en un corredor marino de especies como pingüinos, tortugas, ballenas y lobos marinos.",
        "url": "https://peru.oceana.org/wp-content/uploads/sites/22/2020/03/3.jpg#main"
    },
    "MUSEO DE SITIO Y SANTUARIO DE WARI WILLKA": {
        "info": "El Museo de Sitio Wari Willka es un espacio cultural que se localiza en el distrito de Huancán, en la provincia de Huancayo, en la región Junín. Huarihuilca o Wari-Willka es un yacimiento arqueológico del Perú, de la era prehispánica, cuya construcción principal es un santuario o adoratorio.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/5/58/WARIWILLKA_ARBOLES_DE_MOLLE.png"
    },
    "MUSEO REGIONAL DE ARQUEOLOGIA DE JUNIN": {
        "info": "El Museo Regional de Arqueología de Junín, se encuentra ubicado en la región homónima. Aquel fue creado en el año 1993, a partir de una Resolución Jefatural, con la intención de dar a conocer y apoyar la conservación de la riqueza arqueológica de la región de Junín.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1092048934_0.JPG?itok=XzOidZd1"
    },
    "COMPLEJO ARQUEOLOGICO HUACA ARCO IRIS": {
        "info": "La Huaca del Dragón, o como también se le llama, Huaca del Arco Iris, está ubicada en el norte, en las afueras de la ciudad de Trujillo, en el distrito de La Esperanza y cerca de Chan Chan, en el Perú. Se trata de un gran monumento religioso, centro ceremonial y administrativo construido en adobe, cuyos murales están decorados con frisos en relieve mostrando figuras antropomorfas y representando estilizadamente el arcoíris.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/4/49/HuacaDelDragon.jpg"
    },
    "COMPLEJO ARQUEOLOGICO HUACA DEL SOL Y DE LA LUNA": {
        "info": "El Complejo Arqueológico Huaca del Sol y Huaca de la Luna se encuentra en la región de La Libertad, Perú. Estos sitios son parte de la civilización Moche y destacan por sus grandes pirámides de adobe. Ambas huacas ofrecen una fascinante visión de la arquitectura y la cultura mochica.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/H_Luna_Frisorestaurado_lou.jpg/800px-H_Luna_Frisorestaurado_lou.jpg"
    },
    "COMPLEJO ARQUEOLOGICO HUACA EL BRUJO": {
        "info": "El Complejo Arqueológico Huaca El Brujo se encuentra en la región de La Libertad, Perú. Este sitio arqueológico es conocido por su pirámide escalonada, así como por los hallazgos arqueológicos relacionados con la cultura Moche.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Complejo_arqueol%C3%B3gico_Elbrujo_lou.jpg"
    },
    "MUSEO DE SITIO CHAN CHAN": {
        "info": "El museo de sitio fue creado en mazo de 1990 y se ubica en la parte este de la Zona Arqueológica Monumental de Chan Chan. El museo describe el desarrollo cultural prehispánico de la región La Libertad, desde los primeros artefactos líticos hasta la cerámica de las culturas Moche y Chimú.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/2/20/MuseoChanChan.jpg"
    },
    "PALACIO NIKAN CASA DEL CENTRO": {
        "info": "Este palacio es uno de los 9 que se han descubierto y que perteneció a la cultura Chimú. Antiguamente se le conocía como Palacio Tschudi y está abierto al turismo desde 1964. Declarado Patrimonio de la Humanidad en 1986.",
        "url": "https://arquitectatrotamundos.com/wp-content/uploads/2021/09/Audiencias_4.png"
    },
    "MUSEO DE SITIO DE TUCUME": {
        "info": "El Museo de Sitio de Túcume se encuentra en la región de Lambayeque, Perú, cerca de las imponentes pirámides de Túcume. Este museo exhibe artefactos y hallazgos arqueológicos provenientes de las excavaciones en la zona, proporcionando una visión detallada de la historia de la cultura Lambayeque.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/e/ea/MuseodeSitio_T%C3%BAcume1.JPG"
    },
    "MUSEO DE SITIO HUACA CHOTUNA-CHORNACAP": {
        "info": "El Museo de Sitio Chotuna-Chornancap es un museo peruano, que está situado en el departamento de Lambayeque. Fue inaugurado el 19 de septiembre de 2009. Está ubicado en el complejo arqueológico Chotuna Chornancap. La colección está compuesta de cerámica, metales y fragmentos de los frisos encontrados en las excavaciones del sitio arqueológico",
        "url": "https://museos.cultura.pe/sites/default/files/styles/cabecera_museo_full/public/museos/imagen/rnm_479396568_0.jpg?itok=cjTJyeRy"
    },
    "MUSEO DE SITIO HUACA RAJADA SIPAN": {
        "info": "El Museo de Sitio Huaca Rajada - Sipán se encuentra en la región de Lambayeque, Perú. Este museo es conocido por albergar la colección de tumbas reales descubiertas en Huaca Rajada, que pertenecen a la cultura Moche.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/7/7f/Museo_de_Sitio_Huaca_Rajada_-_Sip%C3%A1n.jpg"
    },
    "MUSEO DE TUMBAS REALES DEL SENOR DE SIPAN": {
        "info": "El Museo de Tumbas Reales del Señor de Sipán se encuentra en Lambayeque, Perú. Este museo es conocido por albergar la colección de tesoros recuperados de la tumba del Señor de Sipán, uno de los descubrimientos arqueológicos más significativos de América.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/3/31/Tumbas_Reales_de_Sip%C3%A1n_Museum_01.jpg"
    },
    "MUSEO NACIONAL DE ARQUEOLOGIA Y ETNOGRAFIA HEINRICH BRUNNING": {
        "info": "El Museo Arqueológico Nacional Brüning es un museo peruano creado el 10 de julio de 1921, y ubicado en la ciudad de Lambayeque, Perú. El museo nació como fruto de la labor investigadora de 48 años del peruanista Enrique Brüning.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/9/96/Museo_Arqueol%C3%B3gico_Bruning.jpg"
    },
    "MUSEO NACIONAL DE SICAN": {
        "info": "El Museo Nacional Sican, también conocido como el Museo Nacional de Sicán, se encuentra en Ferreñafe, en la región de Lambayeque, Perú. Este museo alberga una destacada colección relacionada con la cultura Sicán, una civilización preincaica que floreció en la región.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/1/11/Museo_Nacional_de_Sic%C3%A1n_-_Fachada.jpg"
    },
    "SANTUARIO HISTORICO BOSQUE DE POMAC": {
        "info": "El Santuario Histórico Bosque de Pomac se encuentra en la región de Lambayeque, Perú. Destaca por ser hogar del complejo arqueológico de Sicán, que revela la rica herencia de la cultura Sicán. Rodeado de bosques secos, el santuario alberga pirámides y tumbas con fascinantes hallazgos arqueológicos, como la Tumba del Señor de Sicán.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/3/38/Casa_Karl_Weiss_-_panor%C3%A1mica_del_sitio.jpg"
    },
    "CASA MUSEO JOSE CARLOS MARIATEGUI": {
        "info": "La Casa Museo José Carlos Mariátegui se encuentra en Moquegua, Perú. Es la casa natal del influyente escritor y pensador peruano José Carlos Mariátegui. El museo rinde homenaje a su legado, exhibiendo objetos personales, documentos y una biblioteca que refleja su vida y obra.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/f/f1/Casa_de_Jose_Carlos_Mariateguiiii.jpg"
    },
    "CENTRO TURISTICO CASTILLO DE CHANCAY": {
        "info": "Primer Parque Temático Multicultural del Perú, a hora y media al norte de la ciudad de Lima, construido en la década de 1920 sobre un acantilado rocoso, a orillas del zócalo continental del Océano Pacífico, en la ciudad de Chancay, provincia de Huaral  en la región de Lima.",
        "url": "https://www.machupicchuterra.com/es/lima/huaral/castillo-chancay/#album=castillo-de-chancay&photo=castillo-de-chancay&ids=149&ida=321&idi=2089"
    },
    "CIRCUITO MAGICO DEL AGUA DEL PARQUE DE LA RESERVA": {
        "info": "El Circuito Mágico del Agua se encuentra en el Parque de la Reserva en Lima, Perú. Este espectacular complejo de fuentes ha sido reconocido como el conjunto de fuentes más grande del mundo, según el Libro Guinness de los Récords.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/0/02/Lima%2C_Peru_-_Parque_de_la_Reserva_%28Park_of_the_Reserve%29_02.jpg"
    },
    "CIUDAD SAGRADA DE CARAL": {
        "info": "La Ciudad Sagrada de Caral se encuentra en el valle de Supe, en la región de Lima, Perú. Es el sitio arqueológico más antiguo de América y una de las civilizaciones más antiguas del mundo. Caral prosperó alrededor del 3000 a.C. y presenta complejas estructuras piramidales, anfiteatros y plazas ceremoniales.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/e/ee/Caral-15.jpg"
    },
    "MUSEO DE ARTE ITALIANO": {
        "info": "El Museo de Arte Italiano se encuentra en Lima, Perú, ubicado en el Palacio de la Exposición. Este museo alberga una destacada colección de arte italiano, incluyendo pinturas, esculturas y objetos decorativos. Las obras exhibidas representan principalmente el Renacimiento y el Barroco italiano.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/1/15/Museodearteitaliano.jpg"
    },
    "MUSEO DE LA INQUISICION Y DEL CONGRESO": {
        "info": "El Museo Monumental de la Inquisición y del Congreso es un museo de Lima, la capital de Perú. Está ubicado en el jirón Junín, a la altura de la plaza Bolívar. Se encuentra en el antiguo local del Tribunal del Santo Oficio de la Inquisición en Lima, tribunal eclesiástico con competencia en materia de delitos religiosos.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/4/4e/Inquisition_Museum%2C_Lima.jpg"
    },
    "MUSEO DE SITIO ARTURO JIMENEZ BORJA- PURUCHUCO": {
        "info": "El Museo del Sitio Arturo Jiménez Borja es un espacio histórico-cultural, creado para la difusión de patrimonio arqueológico del Perú. Este museo fue creado el 21 de diciembre del año 1960, en el distrito de Ate, con motivo de exponer en sus salas, el material encontrado en el Sitio Arqueológico Puruchuco, del cual forma parte.",
        "url": "https://lh3.googleusercontent.com/p/AF1QipMeuH6OPZVs1_gR491PhWfXlA_4jSedKT15PXau=s680-w680-h510"
    },
    "MUSEO DE SITIO EL MIRADOR DEL CERRO SAN CRISTOBAL": {
        "info": "El museo creado en 1997 se encuentra ubicado en la cima del Cerro San Cristóbal, junto a la cruz erigida en el lugar. La sala ofrece una exposición de fotografías inéditas de Lima desde principios de siglo XIX.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1694793478_0.JPG?itok=KzdkcO7U"
    },
    "MUSEO DE SITIO HUACA PUCLLANA": {
        "info": "Huaca Pucllana es un sitio arqueológico perteneciente a la cultura Lima, del periodo de los desarrollos regionales (200-700 d. C.), ubicado en el distrito de Miraflores, provincia de Lima, capital de la República del Perú.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/d/de/Huaca_Pucllana_Miraflores.jpg"
    },
    "MUSEO DE SITIO HUALLAMARCA": {
        "info": "La Huaca Huallamarca, antiguamente llamada Pan de Azúcar, es una construcción prehispánica con forma de pirámide escalonada trunca que consta de tres niveles con una altura aproximada de 19 m. Está situada en plena zona residencial del distrito de San Isidro, en Lima, Perú, siendo en la actualidad una de las pocas huacas que se conservan en dicha zona.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/8/83/Huallamarca_Archaeological_site_-_pyramid.jpg"
    },
    "MUSEO DE SITIO PACHACAMAC": {
        "info": "El Museo de sitio Pachacamac es un museo de sitio arqueológico perteneciente al Ministerio de Cultura del Perú situado en el departamento de Lima, dentro del santuario arqueológico de Pachacamac, cuenta con una sala de donde se exhiben bienes culturales arqueológicos recuperados en las investigaciones realizadas en el sitio y la zona arqueológica monumental Pachacamac, como cerámicas, textiles, materiales orgánicos, restos humanos y animales de las diferentes culturas que ocuparon este centro ceremonial.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/5/56/Pachac%C3%A1mac-2.jpg"
    },
    "MUSEO NACIONAL DE ARQUEOLOGIA, ANTROPOLOGIA E HISTORIA DEL PERU": {
        "info": "El Museo Nacional de Arqueología, Antropología e Historia del Perú (MNAAHP) es el museo más antiguo del Perú. Se encuentra ubicado en el antiguo Palacio de la Magdalena alrededor de la plaza Bolívar del distrito de Pueblo Libre en la ciudad de Lima.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/9/9b/Plaza_Bolivar._Pueblo_Libre%2C_Lima%2C_Per%C3%BA_01.jpg"
    },
    "MUSEO NACIONAL DE LA CULTURA PERUANA": {
        "info": "El Museo Nacional de la Cultura Peruana (MNCP) es un museo peruano, que está situado en Lima. El museo está dedicado al arte popular peruano. Fue fundado el 30 de marzo de 1946 por el historiador, antropólogo e indigenista peruano Luis E. Valcárcel. Entre su colección alberga imaginería cusqueña, mates huantinos y retablos ayacuchanos.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/c/c3/Edifici_del_Museo_Nacional_de_la_Cultura_Peruana02.jpg"
    },
    "MUSEO ORO DEL PERU Y ARMAS DEL MUNDO": {
        "info": "El Museo Oro del Perú y Armas del Mundo es un museo arqueológico y militar ubicado en el Distrito de Santiago de Surco, en Lima (Perú), creado en la década de 1960 a partir de la colección privada del empresario y diplomático peruano Miguel Mujica Gallo.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/7/72/MuseoOroPerou_08.jpg"
    },
    "REFUGIO DE VIDA SILVESTRE PANTANOS DE VILLA": {
        "info": "El Refugio de Vida Silvestre Pantanos de Villa se encuentra en el distrito de Chorrillos, en Lima, Perú. Este oasis natural protegido abarca una extensa área de humedales, lagunas y manglares, ofreciendo refugio a diversas especies de aves migratorias y residentes.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/0/0b/Pantanosdevilla2013.jpg"
    },
    "RESERVA NACIONAL DE LACHAY": {
        "info": "La Reserva Nacional de Lachay se encuentra en el departamento de Lima, Perú. Este ecosistema de lomas costeras es conocido por su biodiversidad única y su paisaje desértico. Durante la temporada de neblina (mayo a octubre), las lomas se cubren de un manto verde, creando un contraste impresionante con el árido entorno.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/f/f6/Lomas_Lachay_1.jpg"
    },
    "RESERVA PAISAJISTICA NOR YAUYOS - COCHAS": {
        "info": "La Reserva Paisajística Nor Yauyos-Cochas se encuentra en las regiones de Lima y Junín, en Perú. Este extenso territorio abarca una diversidad de paisajes que van desde altas cumbres andinas hasta profundos cañones y valles.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/3/3d/Espejos_de_agua_Reserva_Paisajistica_Nor_Yauyos_Cochas.jpg"
    },
    "RESERVA NACIONAL DE PACAYA SAMIRIA": {
        "info": "La Reserva Nacional Pacaya Samiria se encuentra en la región de Loreto, en la Amazonía peruana. Es la reserva nacional más grande de Perú y una de las áreas protegidas más grandes de la cuenca del Amazonas. La reserva destaca por su biodiversidad excepcional.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/4/49/Aldea_del_Mara%C3%B1on_-_panoramio.jpg"
    },
    "COMPLEJO TURISTICO DE QUISTOCOCHA": {
        "info": "El Complejo Turístico de Quistococha, también conocido como Parque Turístico de Quistococha, es un complejo de entretenimiento en la Ciudad de Iquitos, Perú. Ubicado en la región sureña de Iquitos Metropolitano, es el único parque turístico del Departamento de Loreto y está considerada oficialmente como un «Parque Turístico Nacional» dentro el Sistema de Reservas Turísticas Nacionales del Perú.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/0/02/Quistococha2.jpg"
    },
    "RESERVA NACIONAL ALLPAHUAYO MISHANA": {
        "info": "La reserva nacional Allpahuayo Mishana es una zona protegida del Perú situada en la provincia de Maynas en el departamento de Loreto. Fue creada el 15 de enero de 2004, a través de su creación se buscó salvaguardar «una gran diversidad de ecosistemas entre los que destacan los bosques de varillal y chamizal sobre arena blanca, y bosques inundables de aguas negras.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Allpahuayo_Mishana.jpg/800px-Allpahuayo_Mishana.jpg"
    },
    "ZONA RESERVADA SIERRA DIVISOR": {
        "info": "La zona reservada Sierra del Divisor abarca territorios de las provincias de Requena y Ucayali en el departamento de Loreto en el Perú. En la zona habita los pueblos indígenas shipibos conibos e isconahuas y grupos no contactados. Asimismo protege la formación montañoso en el llano amazónico que brinda las fuentes de agua a las ciudades de Requena, Contamana y al pueblo de Orellana.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/a/a9/Aguas_termales_en_contamana.jpg"
    },
    "PARQUE NACIONAL DEL MANU": {
        "info": "El Parque Nacional del Manu se encuentra en las regiones de Madre de Dios y Cusco, en la selva amazónica del sureste de Perú. Este parque, considerado uno de los lugares más biodiversos del mundo, alberga una variedad de hábitats, desde tierras bajas hasta montañas.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/d/d6/Manu_National_Park-71.jpg"
    },
    "RESERVA NACIONAL DE TAMBOPATA": {
        "info": "La Reserva Nacional de Tambopata se encuentra en la región de Madre de Dios, en la Amazonía peruana. Este santuario natural destaca por su diversidad biológica, albergando una variedad de hábitats, desde selvas tropicales hasta ríos y lagunas.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/5/5a/%E6%A1%91%E5%A4%9A%E7%93%A6%E5%B0%94%E6%B9%96_%28Lago_Sandoval%29.jpg"
    },
    "MUSEO CONTISUYO": {
        "info": "El Museo Contisuyo es un museo peruano, que está situado en el departamento de Moquegua. Está ubicada en lo que era parte de la Iglesia Matriz de Moquegua. El museo está dedicado a la historia de Moquegua. Alberga piezas de la cultura Wari, Tiahuanaco, Chiribaya, Tumilaca y Estuquiña.",
        "url": "https://www.museocontisuyo.com/images/article/170227/123.jpg"
    },
    "RESERVA NACIONAL DE ISLAS, ISLOTES Y PUNTAS GUANERAS-PUNTA COLES": {
        "info": "La Punta Coles es una saliente rocosa que se adentra en aguas del océano Pacífico, situada al sur del Perú en la costa de la provincia de Ilo, en el departamento de Moquegua. Se encuentra ubicada a unos 7 km al suroeste de la ciudad de Ilo. Destaca por su gran interés ecológico, pues constituye una gran reserva biológica de numerosas especies de fauna terrestre y marina.",
        "url": "https://portal.andina.pe/EDPfotografia3/Thumbnail/2020/03/03/000656116W.jpg"
    },
    "PARQUE NACIONAL YANACHAGA CHEMILLEN": {
        "info": "El Parque Nacional Yanachaga Chemillén se encuentra en la región de Pasco, Perú, abarcando una amplia extensión de la Cordillera Oriental de los Andes. Este parque es conocido por su biodiversidad, albergando diversos ecosistemas que van desde bosques nublados hasta selvas tropicales.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/4/43/On_Pampa_of_Quebrada_Yanachaga_at_an_altitude_of_3000_m_-_ZooKeys-235-051-g009B.jpeg"
    },
    "SANTUARIO NACIONAL DE HUAYLLAY": {
        "info": "El Santuario Nacional de Huayllay es una área protegida del Perú, está ubicado en el corazón de la Meseta de Bombón, con el fondo escénico de la Cordillera de Huayhuash en el departamento de Pasco, provincia de Pasco. El objetivo principal del santuario es proteger las formaciones geológicas del bosque de piedras de Huayllay, así como su flora y fauna nativas.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/3/3d/Santuario_Nacional_de_Huayllay_Pasco_Per%C3%BA.PNG"
    },
    "SALA DE ORO DEL MUSEO MUNICIPAL VICUS": {
        "info": "El Museo Municipal Vicús es un museo arqueológico situado en la ciudad de Piura, departamento de Piura. Fue inaugurado el 18 de mayo de 2001. El museo alberga 2700 piezas de la cultura vicús. Cuenta con varias sala destacado: Olleros, Tumba, Vicús Intermedio Temprano y Sala Frías.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1808453761.JPG?itok=JW8DaCa2"
    },
    "ZONA ARQUEOLOGICA Y MUSEO DE SITIO NARIHUALA": {
        "info": "La Huaca de Narihualá es un complejo arqueológico situado en el departamento de Piura. Históricamente puede decirse que constituyó el principal asentamiento de los Tallanes, ostentando el centro político-administrativo cuya evidencia más significativa es la Huaca de Narihuala.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/4/43/Narihuala3.jpg"
    },
    "COMPLEJO ARQUEOLOGICO DE SILLUSTANI": {
        "info": "El Complejo arqueológico de Sillustani se encuentra localizado en la península de Umayo, al este de la laguna de igual nombre, en el distrito de Atuncolla, dentro de la provincia de Puno, en el departamento del mismo nombre. El lugar se encuentra próximo a Hatunqolla, mención importante ya que esta era la capital del reino de los Collas, por lo que la construcción de los recintos funerarios estaría en relación con esta cultura.",
        "url": "https://dreamy.tours/wp-content/uploads/2021/09/sillustani-puno-tour2-955x370.jpg"
    },
    "ISLA AMANTANI DEL LAGO TITICACA": {
        "info": "La isla de Amantaní, perteneciente al distrito del mismo nombre en la Región de Puno, Perú, se encuentra al este de la península de Capachica, y al norte de la isla de Taquile, en el Lago Titicaca. ",
        "url": "https://www.perurail.com/wp-content/uploads/2022/04/Foto-2-768x511.jpg"
    },
    "ISLA TAQUILE DEL LAGO TITICACA": {
        "info": "El pueblo de Taquile es una comunidad esencialmente agrícola que aprovecha el benigno clima del territorio y los recursos hídricos del Titicaca para la mejora de su producción. El principal atractivo de la isla se concentra en el turismo vivencial, a partir del contacto con las costumbres y faenas del pueblo que lo habitan.",
        "url": "https://www.machupicchuperutours.com/wp-content/uploads/isla-taquile-puno-768x432.jpg"
    },
    "ISLA UROS DEL LAGO TITICACA": {
        "info": "Las islas flotantes de los Uros son un conjunto de superficies artificiales habitables construidas de totora, una planta acuática que crece en la superficie del lago Titicaca. Las islas se yerguen sobre una porción de la superficie del lago Titicaca, se sobreponen a bloques de raíces de Totora sobre las cuales se tienden capas sucesivas de totora tejida o entrelazada en esteras.",
        "url": "https://perurail.com/wp-content/uploads/2018/12/Foto1_Islas-de-los-Uros-768x521.jpg"
    },
    "MUSEO LITICO DE PUKARA": {
        "info": "El museo fue creado en 1999 y expone bienes culturales recuperados durante la década de 1970 en la zona arqueológica Pukara. La colección está compuesta especialmente por estelas de granito y monolitos de figuras zoomorfas y antropomorfas de diversos formatos correspondientes a la cultura Pukara.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_1796461138_0.jpg?itok=e48x_t3C"
    },
    "RESERVA NACIONAL DEL TITICACA": {
        "info": "La Reserva nacional del Titicaca es una reserva natural del Perú, creado el 31 de octubre de 1978, con la finalidad de conservar los recursos naturales del Lago Titicaca. Está ubicada en la bioregión denominada Puna y altos de los Andes en las Provincias de Puno y Huancané.",
        "url": "https://elcomercio.pe/resizer/6sHZMhQQJr3wupjn8MKV1xUBYW8=/580x330/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/3X6UQKCKBRGX7E7M3QF5XNIFLA.jpg"
    },
    "TEMPLO MUSEO SAN JUAN DE LETRAN": {
        "info": "La iglesia de San Juan de Letrán es un templo religioso de culto católico construido en estilo barroco-mestizo bajo la dedicación de San Juan de Letrán en la ciudad de Juli, es la capital de la provincia de Chucuito, del Departamento de Puno, en el sur del Perú.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/6/64/Juli._San_Juan_de_Latr%C3%A1n._Portada_lateral.jpg"
    },
    "BANOS TERMALES DE SAN MATEO": {
        "info": "En un entorno natural y totalmente verde, al sur de la ciudad de Moyobamba y muy cerca de Tarapoto, se ubican los Baños Termales de San Mateo, un complejo recreacional que aprovecha manantiales de agua caliente para el disfrute y el tratamiento médico de ciertas afecciones.",
        "url": "https://tarapoto.tours/wp-content/uploads/2016/07/normal_banos-termales-2-1.jpg"
    },
    "CATARATA DE AHUASHIYACU": {
        "info": "La catarata de Ahuashiyacu es la más famosa y visitada de toda la región de San Martín. Probablemente, parte de ello es debido a que apenas se encuentra a apenas 25 minutos de la ciudad. y acceder hasta ella es bastante sencillo.  Está ubicada en el sistema montañoso  que rodea Tarapoto, la cordillera escalera,  y es una zona que, en realidad, aparenta estar bastante mas adentrada en la selva.",
        "url": "https://tarapoto.tours/wp-content/uploads/2016/07/tour-ahuashiyacu-3-768x512.jpg"
    },
    "RECREO TURISTICO NACIENTE DE TIOYACU": {
        "info": "La naciente del tio Yacu es un precioso recreo turístico donde se encuentran las fuentes de un río llamado Yacu. La naciente se nutre de corrientes  subterráneas que emergen hasta la superficie y forman el inicio del rio.  La corriente que se forma está flanqueda por coquetos arboles que le dan sombra formando una estampa paradisíaca y típicamente selvática. ",
        "url": "https://tarapoto.tours/wp-content/uploads/2016/07/tour-alto-mayo-1-768x512.jpg"
    },
    "RESERVA ECOLOGICA TINGANA": {
        "info": "Tingana es una área protegida ubicada en la región San Martín, en las provincias de Rioja y Moyobamba. Se extiende con 1 737.37 hectáreas de las cuencas del río Avisado y río Romero. Los bosques se encuentran sumergidos en aguas del Avisado. El lugar es hábitat del árbol renaco y palmera aguajales. Alberga animales como los monos pichicos, cotos aulladores, frailecillos, titíes entre otros, así como nutrias de río, añujes, coatíes, hormigueros y ronsocos.",
        "url": "https://tarapoto.com/wp-content/uploads/2020/06/reserva-ecologica-tingana.jpg"
    },
    "MUSEO DE SITIO LAS PEANAS": {
        "info": "El Museo de Sitio Las Peañas es un museo arqueológico situado en el departamento de Tacna. El museo abarca cronológicamente desde los 8000 años de antigüedad hasta el Virreinato. El museo se encuentra en un área que se realizaron excavaciones entre los años 1981-1982. Allí se encontró varias momias que se encuentran en exhibición así como restos arqueológicos encontrados durante la excavación. Los restos encontrados correspondería al periodo de los desarrollos regionales tardíos y época inca.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_518133901_1.jpg?itok=IUNEq-1l"
    },
    "PARQUE NACIONAL CERROS DE AMOTAPE": {
        "info": "El parque nacional Cerros de Amotape está situado en la parte norte de Perú el cual aloja un parque natural fabricado por el hombre en el departamento de Piura y la parte del extremo sur del departamento de Tumbes. Es el mejor ejemplo conservado de bosques secos ecuatoriales en toda la región del Pacífico.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/8/81/Valle_del_r%C3%ADo_Tumbes_%289103997357%29.jpg"
    },
    "MUSEO DE SITIO CABEZA DE VACA GRAN CHILIMASA": {
        "info": "El Museo de Sitio de Cabeza de Vaca “Gran Chilimasa” es un museo ubicado en el distrito de Corrales, provincia de Tumbes, región Tumbes, Perú. Exhibe materiales arqueológico, fotográfico y plano realizados en las investigaciones y excavaciones. El museo resalta la importancia de Cabeza de Vaca en el Camino Inca. Exhibe cerámica, herramientas y armas de piedra, spondylus trabajados.",
        "url": "https://museos.cultura.pe/sites/default/files/styles/carrusel_museo_full/public/museos/galeria/rnm_877265903_1.JPG?itok=1h0KoabS"
    },
    "SANTUARIO NACIONAL LOS MANGLARES DE TUMBES": {
        "info": "El Santuario Nacional Los Manglares de Tumbes es un área protegida del Perú que abarca una porción de la ecorregión del Golfo de Guayaquil, conocidos localmente como Manglares de Tumbes. Se sitúa en la sección más septentrional de la costa pacífica del país.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/7/7f/Manglares_de_Tumbes_by_boat.jpg"
    },
    "CAIDA DE AGUA DUCHA DEL DIABLO": {
        "info": "En el caso de la Ducha del Diablo, aquella es una catarata que forma parte del Boquerón del Padre Abad y que se ubica en la ciudad de Aguaytía, en el departamento de Ucayali.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/2/23/Ducha_del_Diablo%2C_Aguayt%C3%ADa.png"
    },
    "CAIDA DE AGUA VELO DE LA NOVIA": {
        "info": "La Catarata Velo de la Novia es una salto de agua que se sitúa en la Provincia de Chanchamayo, perteneciente al Departamento de Junín, en el Perú. La catarata está formada por un salto de aproximadamente 55 m de altura y 30 m de anchura en la base.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/0/03/Velo_de_la_Novia_Falls.jpg"
    },
    "CATARATA SHAMBILLO": {
        "info": "Las cataratas de Shambillo se ubican en el caserío Alto Shambillo, jurisdicción del Centro Poblado de Boquerón, en el distrito Padre Abad, en la provincia del mismo nombre.Esta catarata presenta 3 pisos altitudinales o saltos pequeños.",
        "url": "https://www.deperu.com/imagenes/afp/2020/7c41cfc3812ed176cfe78fd30783bb351ccce01d.jpg"
    },
    "PUENTE AGUAYTIA": {
        "info": "Cruza el río del mismo nombre, junto al poblado homónimo, en la provincia de Padre Abad, departamento de Ucayali. Forma parte de la carretera Federico Basadre, que une la ciudad de Tingo María (en Huánuco) con la selvática ciudad de Pucallpa (capital de Ucayali).",
        "url": "https://2.bp.blogspot.com/_JzSqd6YaCaY/SjXJqgas-AI/AAAAAAAAEoM/H2GiC6bSMmg/s1600/Rendy.jpg"
    },
    "ZOOLOGICO PARQUE NATURAL DE PUCALLPA": {
        "info": "El Parque Natural de Pucallpa es un Zoológico situado en la margen sur de la ciudad de ucallpa, cercano a los centros comerciales y otros lugares de interés para los turistas. Es un centro turístico natural de singular belleza paisajista y calidad ambiental en un área eco-urbana.",
        "url": "https://intilandtours.pe/imagen/zoo-pucallpa-banner.jpg"
    }
}